Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/areal.html.tmx
Source language: nob
Languages: sma

source: Areal / Miljø, areal og kulturvern / Forsiden - Sametinget
sma: Areale / Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget

source: Søk tilskudd
sma: Ohtsh dåarjoem

source: Areal
sma: Areale

source: Sametinget her et overordnet ansvar for generell oppfølging og veiledning for at alle planer, konsekvensutredninger og vedtak som følger plan- og bygningslovens plandel sikrer naturgrunnlaget for samisk kultur, næringsutøvelse og samfunnsliv.
sma: Saemiedigkie aktem bijjemes diedtem åtna sïejhmelaakan vaaksjoestidh jïh bïhkedidh, ihke gaajhkh soejkesjh, konsekvensesalkehtimmieh jïh nænnoestimmieh, mah leah soejkesje- jïh bigkemelaaken soejkebielien mietie, eatnemevåaromem gorredieh saemien kultuvrese, jieliemidie jïh siebriedahkejieliedasse.

source: Dette følger av plan- og bygningsloven.
sma: Daate lea soejkesje-jïh bigkemelaaken mietie.

source: Ansvarlig politiker
sma: Politihkere gïen diedte

source: Aktuelt
sma: Daaletje

source: Kom med innspill til fremtidig areal og miljøpolitikk
sma: Båetieh raeriejgujmie båetijen aejkien areale- jïh byjresepolitihkese

source: Sametingsrådet skal besøke ulike lokal samfunnfor å få innspill til Sameting...
sma: Saemiedigkieraerie edtja guessine mïnnedh ovmessie voenges siebriedahkine ju...

source: Les mer
sma: Lohkh jienebh

source: Åpningsinnlegg areal og miljøkonferanse
sma: Saemiedigkiebïevnese areale- jïh byjresepolitihken bïjre - Bööredimmie raeriejgujmie båetedh

source: Sametingsråd Thomas Åhren åpnet Sametingets areal og miljøkonferanse i Troms...
sma: Saemiedigkieraerie raerieh sæjhta saemiedigkiebïevnesasse arealen jïh byjres...

source: Vis alle saker
sma: Vuesieh gaajkesh saakh

source: Sametinget arbeider for:
sma: Saemiedigkie sæjhta:

source: Å følge arealforvaltningen kritisk og bruke innsigelsesmyndigheten for å sikre samisk kultur, næringsutøvelse og samfunnsliv.
sma: Arelaereeremem laejhtehkslaakan fulkesidh, jïh vuastalimmiereaktam nåhtadidh juktie saemien kultuvrem, jielemidie jïh siebriedahkejieledem gorredidh.

source: Føre en god dialog med kommunene som planmyndighet for å sikre at samiske interesser blir fulgt opp i praksis.
sma: Hijvenlaakan tjïeltigujmie govlehtalledh goh soejkesjeåejvieladtje, juktie gorredidh dah saemien iedtjh fulkesuvvieh rïektesisnie.

source: Sametinget arbeider nå med:
sma: Daelie Saemiedigkie daejnie barka:

source: Kommunale arealplaner
sma: Tjïelten arealesoejkesjh

source: Fylkesdelplaner for kulturminner og vindkraft
sma: Fylhkenbieliesoejkesjh kultuvremojhtesidie jïh biegkefaamose

source: Lokalisering av oppdrettsanlegg
sma: Sijjieh gaavnedh gueliebiepmehtimmien tseegkeldahkide

source: Sametingets ansvar:
sma: Saemiedigkien diedte

source: Sametinget har et overordnet ansvar for generell oppfølging og veiledning i forhold til egen planveileder.
sma: Saemiedigkie akte bijjemes diedtem åtna sïejhmelaakan vaaksjoestidh jïh bïhkedidh dan jïjtse soejkesjebïhkedæjjan bïjre.

source: Med utgangspunkt i Sametingets planveileder deltar Sametinget med informasjon av betydning for planleggingen til planmyndighetene.
sma: Våaroeminie Saemiedigkien soejkesjebïhkedimmesne, dle Saemiedigkie beavna dan bïjre mij ulmiem åtna soejkesjeåejvieladtji soejkesjimmien gaavhtan.

source: Sametinget avgir uttalelser og eventuelt fremmer innsigelser til kommuneplanens arealdel og reguleringsplan.
sma: Saemiedigkie lahteste jïh kanne aaj vuastalimmieh buakta tjïeltesoejkesjen arealebealan jïh sjïehtesjimmie-soejkesjasse.

source: Sametinget kan også fremme innsigelser ved behandling av konsesjonssaker etter vassdragsreguleringsloven, energiloven og vannressursloven, og Sametinget kan kreve regionale planer brakt inn for Miljøverndepartementet dersom planene tilsidesetter eller ikke ivaretar interesser av vesentlig betydning for samisk kultur og næringsutøvelse.
sma: Saemiedigkie maahta aaj vuastalimmieh buektedh gosse konsesjovneaamhtesh gïetede tjaetsiestuvremelaaken, energijelaaken jïh tjaetsievierhtielaaken mietie, jïh Saemiedigkie maahta krievedh regijovnale soejkesjh Byjresedepartementese vaaltasuvvieh, dastegh dah soejkesjh eah dejtie iedtjide krööhkesth mah leah vihkeles saemien kultuvrese jïh jieliemidie.

source: Din påvirkning:
sma: Dov tsevtseme

source: I Sametinget arbeid med fysisk planlegging er lokale kunnskaper og forståelser viktig for Sametinget vurderinger og uttalelser.
sma: Saemiedigkien barkosne fysiske soejkesjimmine, dle voenges daajroeh jïh goerkesh vihkeles Saemiedigkien vuarjasjimmide jïh lahtestimmide.

source: Etter plan- og bygningsloven er også kommunene pliktig til å iverksette aktive tiltak for å sikre reell medvirkning der siktemålet skal være å oppnå informert samtykke fra direkte berørte samiske interesser og lokalsamfunn.
sma: Soejkesje- jïh bigkemelaaken mietie, dle tjïelth aaj diedtem utnieh eadtjohke råajvarimmiejgujmie nïerhkedh, juktie reelle meatanårromem gorredidh, gusnie ulmie lea bievneme jååhkesjimmiem åadtjodh dejstie ryöktesth gïetedamme saemien iedtjeladjijste jïh voenges siebriedahkijste.

source: Det å være tidlig ute med klare synspunkter på forslag og tiltak er av stor betydning for å bli hørt og for at Sametinget kan følge synspunkter opp.
sma: Varki tjïelke vuajnoejgujmie raeriestimmide jïh råajvarimmide båetedh lea joekoen vihkeles jis edtja govlelgidh, jïh ihke Saemiedigkie maahta vuajnoejgujmie guhkiebasse barkedh.
